<!--
	modulePath   :模块连接位置
-->
<main>
	<section class="w100">
		<div class="bar">
			<h1>创业园地</h1>
		</div>
		<img class="w40 floatRight marginLeft marginBottom" src="<?php print $modulePath?>/images/campus/campus0.jpg"/>
		<p>厦门大学（Xiamen University），简称厦大（XMU），由著名爱国华侨领袖陈嘉庚先生于1921年创办，是中国近代教育史上第一所华侨创办的大学，也是国家“211工程”和“985工程”重点建设的高水平大学。
		</p>
		<br/>
		<p>建校以来，学校秉承“自强不息，止于至善”的校训，积累了丰富的办学经验，形成了鲜明的办学特色，成为一所学科门类齐全、师资力量雄厚、居国内一流、在国际上有广泛影响的综合性大学。建校迄今，已先后为国家培养了25多万名本科生和研究生，在厦大学习、工作过的两院院士达60多人。</p>
		<br/>
		<p>学校设有研究生院、6个学部以及27个学院（含76个系）和14个研究院，形成了包括人文科学、社会科学、自然科学、工程与技术科学、管理科学、艺术科学、医学科学等学科门类在内的完备学科体系。学校现有9个学科进入ESI全球前1%，拥有5个一级学科国家重点学科和9个二级学科国家重点学科（涵盖38个二级国家重点学科），46个福建省一级学科重点学科，9个国家基础科学人才培养基地。拥有31个博士后流动站，31个博士学位授权一级学科，50个硕士学位授权一级学科，8个交叉学科专业授权点；22个专业学位授权点。</p>
		<br/>
		<p>学校现有专任教师2541人，其中，教授、副教授1779人，占专任教师总数的70.0%（下同），拥有博士学位的2012人，占79.2%。学校共有两院院士22人（含双聘院士9人），中央“千人计划”入选者59人（含“青年千人计划”入选者25人），“973计划”和重大科学研究计划项目首席科学家8人，国家自然科学基金委员会委员1人，国务院学科评议组成员12人，国家级有突出贡献的专家14人，“长江学者”特聘教授17人、讲座教授17人，“万人计划”科技创新领军人才3人、哲学社会科学领军人才1人、青年拔尖人才6人，列入国家百千万人才工程人选19人，国家杰出青年科学基金获得者38人；全国高校教学名师奖获得者6人；国家基金委创新研究群体6个、教育部创新团队9个，高等学校学科创新引智基地（“111计划”）6个。</p>
	</section>
	<section class="w100">
		<div class="bar">
			<h2>基地设施</h2>
		</div>
			
		<p>学校现有在校学生近40000余人（含海外学历留学生1657人），其中本科生19739人，硕士研究生16875人，博士研究生3164人，本研比为0.99:1。学校获第五、六、七届（2005、2009、2014年）国家级高等教育教学成果一等奖3项、二等奖17项，名列全国高校前茅；30门课程入选全国“精品课程”，6个国家级实验教学示范中心；12篇论文入选“全国百篇优秀博士学位论文”。厦大毕业生是最受社会欢迎的群体之一，年均就业率保持在95%以上。</p>
	</section>		
	<section class="w100">
		<div class="bar">
			<h2>培训指导</h2>
		</div>
		<p>学校设有200多个研究机构，其中国家级协同创新中心2个，国家重点实验室4个，国家工程实验室1个，国家工程技术研究中心1个，国家地方联合工程实验室3个，教育部重点实验室5个，教育部工程研究中心3个，教育部人文社科重点研究基地5个。厦门大学国家大学科技园是福建省内仅有的两个经科技部、教育部认定的国家级大学科技园之一。“十二五”以来，学校自然科学科研实力大幅提升，在《科学》、《自然》、《细胞》及其子刊等国际高水平学术期刊上发表论文50余篇；获国家自然科学二等奖4项，获教育部自然科学一等奖1项、二等奖3项；1项成果入选“中国科学十大进展”，2项成果入选“中国高校十大科技进展”，1项成果获中国专利金奖。学校人文社会学科研究实力雄厚，共承担国家社科基金项目174项（其中国家社科基金重大项目15项），教育部哲社研究重大课题攻关项目10项；32项成果获教育部第六届、第七届高等学校科学研究优秀成果奖（人文社会科学），其中一等奖3项；厦门大学在台湾研究、南洋研究、高教研究、经济研究、会计研究、南海研究等领域已经形成自身特色，实力居国内高校前列。2015年，学校科研经费近10.88亿元。</p>
			
	</section>		
	<section class="w100">
		<div class="bar">
			<h2>就业指南</h2>
		</div>
		<p>学校对外交流与合作深入开展，已与境外300多所高校签署了校际合作协议，与39所世界排名前200名的高校开展实质性交流合作。积极参与汉语国际推广工作，已与北美洲、欧洲、亚洲、非洲等地区的大学合作建立了16所孔子学院，并获批建设“孔子学院院长学院”。在对台交流方面，学校具有得天独厚的地理条件和难以替代的人文优势，已成为台湾研究的重镇和两岸学术、文化交流的前沿。2014年7月，厦门大学马来西亚分校开工建设，学校成为我国第一个在海外建设独立校园的大学。2016年2月22日，厦门大学马来西亚分校举行首批新生开学典礼。</p>
	</section>		
	<section class="w100">
		<div class="bar">
			<h2>创业金融</h2>
        </div>
	    <p>学校拥有完善的教学、科研设备和公共服务体系。目前学校占地近9000亩，其中思明校区位于厦门岛南端，占地2600多亩，漳州校区占地2500多亩，翔安校区占地3600多亩，校舍建筑总面积190多万平方米，图书馆馆藏纸质图书总量440多万册、电子图书1072GB，固定资产总值84.55亿元，仪器设备总值25.29亿元；拥有7家附属医院。校园高速信息网络建设的规模、水平居全国高校前列并成为CERNET2的核心节点之一。厦大校园依山傍海、风光秀丽，已成为公认的环境最优美的中国大学校园之一。</p>
    </section>
</main>